const description = 'בניגוד לתקופת ה- 7 שמדברת על חשבון נפש ושאלות של "למה", תקופת ה- 8 נועדה לצעידה קדימה, שאיפות, ביצוע משימות והצלחות הקשורות לתחום הכספי והחומרי. כמות המרץ, האנרגיות והכוח הפנימי גוברות בתקופה זו ודוחפות להציב יעדים ולחתור להגיע אליהם.' +
    'בצד החיובי: בתקופה זו יכולות להיות הזדמנויות לקידום מקצועי, כספי, ומבחינת -המעמד וההשפעה של האדם בחברה ובמקום העבודה. החיים מקבלים דחיפה, אפשרות להגשמת חלומות ושאיפות גבוהות ככל שיהיו. -בעיות בהן היינו תקועים זמן רב מגלות סימני פתרון והשתחררות .ישנה תחושת התחזקות נפשית ופיזית, עם יכולת להתגבר ולהתמודד עם כל האתגרים' +
    'שניצבים בפנינו.' +
    'קשיים אפשריים: לעיתים רבות השיעור שמקושר לתקופת ה- 8 הוא: "מה שלא הורג אותנו מחשל אותנו" !! -ולכן עבור אנשים שנוטים לגלות חולשה, תלותיות, בלבול, הססנות וקורבנות תקופה -זו נוטה להיות קשה ואף משברית. עלולים להיות מאורעות של הפסד כספי, מאבקים במקום העבודה או בחיים האישיים, מאורעות מלחיצים, בעיות רבות שצצות בו בזמן ויש לטפל בכולן.' +
    'לאנשים בעלי עסק עצמאי מתעוררת תחרות משמעותית. לדוגמא: מישהו שפותח אותו סוג של עסק במקום סמוך לעסק שלו. לשכירים מתעוררות פעמים רבות מאבקים וקשיים עם הבוסים ודמויות סמכות. פעמים רבות עלולים לפקוד את האדם מאורעות של אובדן שליטה.' +
    'עצה: ללכת קדימה, לפעול באופן נחוש, אסרטיבי, לא לוותר לעצמי או לאחרים, להחליט החלטות אמיצות, להתמקד במטרה ולא ללכת לאיבוד בתוך פרטים קטנים';


export default description;