const description = 'זוהי תקופה בה יהיו אירועים של שינויים, שינוי שגרה, מפגשים עם אנשים חדשים ומפתיעים, וכו. באופן כללי ניתן לומר שזוהי תקופה שנועדה לשחרר את האדם מתפיסות מקובעות' +
    'ודפוסי התנהגות נוקשים, וללמד אותו על המושג האמיתי של אנרגיית החופש !!' +
    'בצד החיובי: תקופה זו מביאה אתה הזדמנויות להשתחרר ממגבלות, לצאת לחופש, אפשרויות להרחבת מעגל החברים, הזדמנויות לטיולים, הזדמנויות עסקיות וכספיות.' +
    'קשיים אפשריים: אירועים של הפתעות לא נעימות, תחושת חוסר יציבות, תכוניות מתבטלות, לעיתים אף הפסדים כספיים.' +
    'ישנה סכנה של התקשרות לאנשים שאינם דוברי אמת, נצלנים ואף רמאים. מסגרות עלולות להתפרק כגון גירושין, פיטורים וכו.. -' +
    'עלינו להבין כי התכנית של ה"יקום" בתקופה זו היא שהאדם ילמד לתמרן, לפתוח את הראש, לחפש פתרונות יצירתיים ולא לפחד משינויים.' +
    'עצה: לבצע שינויים, לעשות הסבה מקצועית, לעבור דירה, לטייל, לפתוח אופקים. זוהי תקופה שדורשת תנועה ושינוי אווירה.' +
    'בתקופה זו פחות מומלץ לקנות רכוש, לקחת הלוואות, להתמסד, ובכלל רצוי לא להתחייב לשום דבר בטווח הארוך !! תקופה טובה לפרסום: להוציא ספר, לפרסם מודעה בעיתון, כל מה שקשור לתקשורת ילך טוב יותר וישכנע יותר.';


export default description;