const description = 'זוהי תקופה בה יהיו אירועים שקשורים למסגרת, לעבודה, שגרה. לאנשים רבים היא נחווית כתקופה קשה, בה אנו נדרשים "לשנס מותניים, לחרוק שיניים" ולעבוד קשה. החיים לא יאפשרו הרבה מנוחה, כייף, קלילות, לרוב דברים לא יקרו בקלות בתקופה זו.' +
    'קשיים אפשריים: תחושה שהחיים מחמירים אתנו, מגבילים אותנו ושאנשים קטנוניים כלפינו. עיכובים, עומס, חובות כספיים, עניינים משפטיים ו/או עם רשויות, קנסות. ובכלל החוויה בתקופה זו עלולה להיות של תקיעות ותסכול. עלולים אף לצוץ בעיות הקשורות לבריאות אם לא מספיק שמרנו על עצמנו בתקופות הקודמות.' +
    'בצד החיובי: היתרונות של תקופה זו מתבטאים ביכולת להשיג ארגון ולשמור על דברים לאורך זמן. ישנה התייצבות והתבססות בכל תחומי החיים, דברים נכנסים לסדר.זוהי תקופה של בנייה ותכנון לעתיד.אם לדוגמא ישנם פיטורים במקום עבודתו של האדם אז דווקא אותו לרוב לא יפטרו.' +
    'עצה: תקופה טובה להשקיע למען העתיד, למשל: רכישת דירה, רכישת נכסים, לקיחת' +
    'הלוואות, לארגן מחדש את החיים, לייצב אותם, טוב לארגון בכל תחום, עסקים, חשבון, מאזנים, לחתוך בהוצאות: תקופה שרצוי להיות חסכן, צנוע, לא לחשוב על כאן ועכשיו, לתקן ולשפר בכל תחום. לשמור על הבריאות בתקופה זו. תקופה שתומכת מאוד בהרזיה, בגמילה, בהתחלה של פעילות גופנית, לאדם יהיה יותר קל להתמיד בתקופה זו, החיים תומכים יותר בניסיונות אלו.בנושא של חוזים צריך לבדוק היטב, חשוב לרדת לפרטים של כל עניין, {להבדיל מתקופה 3 }, בתקופה זו לא רצוי להתגרש, לא להתפטר מהעבודה, לשמור ככל שניתן על יציבות.';


export default description;