"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
const description = 'זוהי תקופה שנחוות פעמים רבות כקשה ללא מעט אנשים, כל האנרגיות נעשות כבדות יותר כתוצאה מאירועי החיים. אותן תחושות "כבדות" באות לידי ביטוי בעיקר בעולם\n' +
    'הרגשי של האדם זוהי תקופה של התבוננות וחשבון נפש, היא מביאה את האדם - לעצור את החיים, לקחת פסק זמן, להסתכל אחורה, לראות מה קרה לו, לטוב ולרע, איך הוא הגיע למצבו היום, כדי להיות מסוגל להמשיך הלאה בחיים.\n' +
    ' בצד החיובי: כשם שאלוהים נח ביום השביעי ומכאן התפקיד של יום השבת בחיינו, כך בתקופה זו ישנן הזדמנויות להגיע לרגיעה, "הטענת המצברים" האנרגטיים שלנו, להגיע להתבוננות ותשובות ברורות על הקורה בחיינו, ומה היינו רוצים מהם. למעשה פעמים רבות אנשים מגיעים בתקופה זו להרבה אמיתות ותובנות פנימיות לגבי עצמם וחייהם. \n' +
    'קשיים אפשריים: מבחינה נפשית זו תקופה קשה שעלולה להביא עצב, בדידות, תחושה שלא מבינים אותי, דיכאונות, מנגנוני ההגנה הנפשיים נוטים להתפורר ואותם הדברים שלא רצינו לראות בעצמנו או באחרים צפים החוצה ונראים ברורים מאוד בתקופה זו.עלולים להתעורר סימפטומים בריאותיים ומחלות, וכל ניסיון לעשות משהו חיצוני כמו להשקיע בקריירה, ברכוש, להיות עם הרבה אנשים יביאו ל"סטירות" יותר חזקות בחיי האדם, כי המטרה של שיעור ה- 7 היא להגיע לקשר עמוק יותר ואמיתי יותר עם עצמנו,וכל ניסיון לברוח מהסתכלות פנימית עלול לגרור אתו אירועים מכאיבים כגון ניתוק פתאומי של מערכת יחסים, פיטורים, בעיות כלכליות וכדומה...\n' +
    'עצה: זוהי תקופה מעולה ללימודים, העמקה, התמחות, מחקר.\n' +
    'חוקרים רבים מכל סוג מגיעים לתגליות בשנה זו.כפי שנאמר זוהי תקופה שנועדה להעמיק את הקשר של האדם עם עצמו, ולכן מומלץ להשקיע בקריאה, התפתחות אישית ורוחנית, ואף התחלה של תהליך טיפול נפשי שיגרום לשינויים פנימיים ארוכי טווח.\n';
exports.default = description;
