"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
const description = 'תקופה שקשורה למשפחה, לאהבה, הרמוניה.\n' +
    'אנו נפגוש מצבים שדורשים מחויבויות ואחריות, בעיקר כלפי אנשים אחרים. הרבה אנשים יזדקקו לנו בתקופה זו לתמיכה, עצה וכו. - כל מיני סוגיות משפחתיות עשויות לצוץ.\n' +
    'בצד החיובי: תקופה זו מביאה אתה אפשרות להגיע לאיזון רגשי, הרמוניה, רוגע נפשי, ובכלל ריפוי רגשות ומערכות יחסים.\n' +
    'הזדמנויות למציאת קשר זוגי רציני ומחויב שיכול להביא אף לנישואין.אפשרויות רבות לביטוי היצירתיות והנטיות האומנותיות.\n' +
    'קשיים אפשריים: כזכור מספר 6 קשור לנושא הכעסים והרגשות ה"קשים" ולכן כל הדברים שנצברו בבטן של האנשים הסובבים אותנו )בקשרי חברות, שותפים לעבודה, ובני משפחה( מתחילים לצאת. מכאן עלולות להתעורר מחלוקות ומריבות. כמו כן עלולות לעלות תחושות של חנק ועומס בשל הצרכים הרבים של האנשים שקרובים לנו, מלווים ברגשות אשמה ותחושת מחויבות ואחריות עצומה.\n' +
    'עצה: בתקופה זו רצוי באופן מודע ויזום ליצור תהליך של "ניקוי" רגשות. הכוונה היא לדבר על הדברים שמפריעים ומציקים ולעודד את הצד השני לפתוח את ליבו, ולא לטאטא את הדברים מתחת לפני השטח.זוהי תקופה טובה לנישואים, להתקרבות וחיזוק קשרים משפחתיים, ליצירת יחסים רומנטיים. בדומה לתקופות 2 ו - 3 כל הזדמנות של מערכת יחסים אינטימית צריכה -להיבדק יותר לעומק, ולבדוק אותה כהזדמנות להתחייב, כגון לגור ביחד. זוהי תקופה טובה לערוך שינויים או תיקונים קוסמטיים כגון לעבור תהליך הרזיה, לצבוע ולשפץ -את הבית, תקופה לעיסוק בדברים אומנותיים, לעבוד מתוך הבית. כאשר מתעוררת בעיה כלשהיא בתקופה זו, רצוי לפנות ולקבל את התמיכה של הסביבה, להתייעץ עם הורים, עם קרובים. בתקופת ה- 6 העבר מתעורר ופעמים רבות ייווצרו פגישות מהעבר שישפיעו על ההווה,האדם לעתים חוזר לעבוד במשהו שעבד לפני שנים, יצירת קשרים מחודשים עם אנשים מהעבר.\n';
exports.default = description;
