"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
const description = 'זוהי תקופה שמטרתה ללמוד לחיות כאן ועכשיו, להיות אופטימי, ולהשתדל להסתכל תמיד על הצד החיובי, פחות לחשוב על העתיד, לא להתעסק בחרדות, ליצור, לבטא ולהתחבר ל"ילד הפנימי" שבנו. כמו כן, זוהי אחת התקופות הקשורות ללימודים מכל סוג .\n' +
    'בצד החיובי: תקופה זו מביאה אתה אפשרות ליהנות מבחינה חברתית, כספית ורגשית, מגיעות הזדמנויות חדשות גם מבחינת זוגיות, קשרים, חברים, נראה כי דברים נפתחים בכל התחומים, הישגים כספיים מגיעים בקלות, בנומרולוגיה הקדומה אפילו\n' +
    'ממליצים להשתתף במשחקי מזל {כגון טוטו, לוטו וכו\'}, הדברים באים בקלות יתרה.אנשים שנוטים לפסימיות תמיד ירגישו קצת יותר טוב בתקופה כזאת, כאילו יש אור בקצה המנהרה.\n' +
    'תקופה שמביאה הרבה אירועים שקשורים לילדים שלנו, של אחרים, אירועים משפחתיים, הריון ולידה. זוהי תקופה שבה היצירתיות מתגברת ומביאה הרבה הזדמנויות, שינויים בעבודה,\n' +
    'התפתחות, הבאה לידי ביטוי של רעיונות. לדוגמא: אם התחלתי לכתוב ספר בשנה אישית 1 אז בשנה אישית 3 זו תקופה טובה להוציא לאור, יש בה שפע מכל מיני בחינות.\n' +
    'קשיים אפשריים: בזבוז יתר, הגזמה, השמנת יתר, פיזור כספים, פיזור אנרגיות, כלומר האדם עלול להשקיע ביותר מדי כיוונים. עלולה להיות התנהגות נאיבית מדי שמובילה לניצול ע"י אנשים אחרים. בעיות חברתיות ו/או עם הילדים צצות בתקופה זו. במקרים קיצוניים אף חווה האדם אירועים עצובים וקשים, שהשיעור שלהם הוא ללמוד לשמור על האופטימיות, לראות את הצדדים החיוביים שיש בחיים וכדומה. מקרים אלה יקרו בדרך כלל לאנשים שהנטייה שלהם היא לפסימיזם ואופי כבד ורציני.\n' +
    'עצה: ללמוד להיות קליל, להתחבר ל"ילד הפנימי" שבתוכנו, להיות יצירתי ופתוח, ליצור קשרים חדשים, ללמוד ליהנות.\n' +
    'זוהי גם תקופה טובה למימוש חלומות, פיתוח קשרים רגשיים, כניסה להיריון.';
exports.default = description;
